

[
    "“Never put off till tomorrow what you can do the day after tomorrow just as well.” — Mark Twain",
    "“Before you criticize someone, you should walk a mile in their shoes. That way when you criticize them, you are a mile away from them and you have their shoes.” — Jack Handey",
    "“Trying is the first step toward failure.” — Homer Simpson,  The Simpsons",
    "“There is no sunrise so beautiful that it is worth waking me up to see it.” ― Mindy Kaling",
    "“I'm sick of following my dreams, man. I'm just going to ask where they're going and hook up with em later.” — Mitch Hedberg",
    "“Sometimes I’ll start a sentence and I don’t even know where it’s going. I just hope I find it along the way.” — Michael Scott",
    "“I guess I’ve been working so hard, I forgot what it’s like to be hardly working.” — Michael Scott",
    "“Be the change that you wish to see in the world.” ― Mahatma Gandhi",
    "“To live is the rarest thing in the world. Most people exist, that is all.” ― Oscar Wilde",
    "“To be yourself in a world that is constantly trying to make you something else is the greatest accomplishment.” ― Ralph Waldo Emerson",
    "“I never thought I’d say this, but I think I ate too much bone marrow.” — Dwight Schrute",
    "“I never thought I’d say this, but I think I ate too much bone marrow.” — Dwight Schrute",
    "“I never thought I’d say this, but I think I ate too much bone marrow.” — Dwight Schrute",
    "“The only way to do great work is to love what you do.” — Steve Jobs",
    "“Do not dwell in the past, do not dream of the future, concentrate the mind on the present moment.” ― Buddha",
    "“I have nothing to declare except my genius.” ― Oscar Wilde",
    "“In three words I can sum up everything I've learned about life: it goes on.” ― Robert Frost",
    "“Life is what happens when you're busy making other plans.” ― John Lennon",
    "“The only thing we have to fear is fear itself.” — Franklin D. Roosevelt",
    "“Two things are infinite: the universe and human stupidity; and I'm not sure about the universe.” ― Albert Einstein",
    "“Before you criticize someone, you should walk a mile in their shoes. That way when you criticize them, you are a mile away from them and you have their shoes.” — Jack Handey",
    "“Trying is the first step toward failure.” — Homer Simpson,  The Simpsons",
    "“There is no sunrise so beautiful that it is worth waking me up to see it.” ― Mindy Kaling",
    "“I'm sick of following my dreams, man. I'm just going to ask where they're going and hook up with em later.” — Mitch Hedberg",
    "“Sometimes I’ll start a sentence and I don’t even know where it’s going. I just hope I find it along the way.” — Michael Scott",
    "“I guess I’ve been working so hard, I forgot what it’s like to be hardly working.” — Michael Scott",
    "“Be the change that you wish to see in the world.” ― Mahatma Gandhi",
    "“To live is the rarest thing in the world. Most people exist, that is all.” ― Oscar Wilde",
    "“To be yourself in a world that is constantly trying to make you something else is the greatest accomplishment.” ― Ralph Waldo Emerson",
    "“I never thought I’d say this, but I think I ate too much bone marrow.” — Dwight Schrute",
    "“The only way to do great work is to love what you do.” — Steve Jobs",
    "“Do not dwell in the past, do not dream of the future, concentrate the mind on the present moment.” ― Buddha",
    "“I have nothing to declare except my genius.” ― Oscar Wilde",
    "“In three words I can sum up everything I've learned about life: it goes on.” ― Robert Frost",
    "“Life is what happens when you're busy making other plans.” ― John Lennon",
    "“The only thing we have to fear is fear itself.” — Franklin D. Roosevelt",
    "“Two things are infinite: the universe and human stupidity; and I'm not sure about the universe.” ― Albert Einstein",
    "“Don't cry because it's over, smile because it happened.” ― Dr. Seuss",
    "“Life is really simple, but we insist on making it complicated.” ― Confucius",
    "“Simplicity is the ultimate sophistication.” ― Leonardo da Vinci",
    "“In the end, we will remember not the words of our enemies, but the silence of our friends.” — Martin Luther King Jr.",
    "“The best time to plant a tree was 20 years ago. The second best time is now.” — Chinese Proverb",
    "“The greatest glory in living lies not in never falling, but in rising every time we fall.” — Nelson Mandela",
    "“The way to get started is to quit talking and begin doing.” — Walt Disney",
    "“You miss 100% of the shots you don't take.” — Wayne Gretzky",
    "“It does not matter how slowly you go as long as you do not stop.” — Confucius",
    "“The only limit to our realization of tomorrow will be our doubts of today.” — Franklin D. Roosevelt",
    "“If you want to lift yourself up, lift up someone else.” — Booker T. Washington",
    "“The journey of a thousand miles begins with one step.” — Lao Tzu",
    "“The future belongs to those who believe in the beauty of their dreams.” — Eleanor Roosevelt",
    "“It is during our darkest moments that we must focus to see the light.” — Aristotle",
    "“The only thing standing between you and your goal is the story you keep telling yourself as to why you can't achieve it.” — Jordan Belfort"
]

